export const tasks = [
    {
        id: 12564,
        location: "Самара",
        subject: "Подключение провода от клеммной коробки пожарной сигнализации к расцепителю, проверить работоспособность",
        deadline: "13 августа",
        sum: "10 021 Р"

    },
    {
        id: 12565,
        location: "Самара",
        subject: "Подключение провода от клеммной коробки пожарной сигнализации к расцепителю, проверить работоспособность",
        deadline: "16 августа",
        sum: "5 382 Р"

    },
    {
        id: 12566,
        location: "Самара",
        subject: "Подключение провода от клеммной коробки пожарной сигнализации к расцепителю, проверить работоспособность",
        deadline: "20 августа",
        sum: "7 150 Р"

    },
    {
        id: 12567,
        location: "Самара",
        subject: "Подключение провода от клеммной коробки пожарной сигнализации к расцепителю, проверить работоспособность",
        deadline: "1 сентября",
        sum: "3 400 Р"

    },
]